asciidoctor
bat
fd
fzf
exa
httpie
jq
languagetool
lua
luarocks
neovim
newsboat
ripgrep
terraform
tmux
tree
tree-sitter
yt-dlp
alfred
bettertouchtool
chromium
docker
iterm2
firefox
font-fira-sans
font-hack
font-inconsolata
font-iosevka-nerd-font-mono
font-proggycleantt-nerd-font
font-roboto
font-roboto-mono
font-sf-mono-nerd-font
font-victor-mono
google-cloud-sdk
gpg-suite
hammerspoon
intellij-idea-ce
karabiner-elements
keepassxc
mactex
mpv
qutebrowser
skim
slack
zoom
keepingyouawake
microsoft-teams
openvpn-connect
1password
alfred
pandoc
task
awscli
lua-language-server
ghcup
node
